{
  "aboutads": [
    {
      "ADSON": true,
      "probability": "0",
      "disclaimer": "-  This app is made by sofarinfotech. \n- We only provide information to readers and visitors that are available in government public domians.\n- We are not any official partner of the Government or a linked with any way with government. We just show their website in our application as       webview format.\n- We do not own any website available in app.\n- This application is very usefull for indian people to find the best digital servie in their state or city.\n- We do not affiliated with any government entity, services or person.\n-   we don't own any copyrights of images or details used in this app. all the credits goes to their creator. our app doesn't collect any information from users.\n-   we are just providing information that is already available on the internet publicly.\n-   if you have any problem then feel free to contact us at wefoyyou29@gmail.com. \nThank you.",
      "maxbanner": "e1b56fc4cc297442",
      "maxinterstitial": "4f99fc9d0f7d9ccd",
      "maxnative": "da899eb0e03f4c44",
     
      "interstitialfrequancy": 2,
      "nativefrequancy": 1,
      "googlebanner": "ca-app-pub-8361795150186575/6943249464",
      "googleinterstitial": "ca-app-pub-8361795150186575/6751677774",
      "googlenative": "ca-app-pub-8361795150186575/6640060774",
      "description1": "नाविक क्या है? \n   NavIC यानी नेविशगेशन विद इंडियन कॉन्सटिलेशन, भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO) की तरफ से डेवलप एक स्वतंत्र स्टैंड-अलोन नेविगेशन उपग्रह प्रणाली है। साल 2006 में 17.4 करोड़ डॉलर की लागत वाले प्रोजेक्ट नाविक की शुरुआत हुई थी। इसके 2011 के अंत तक पूरा होने की उम्मीद थी, लेकिन केवल 2018 में चालू हो गया। नाविक में आठ उपग्रह शामिल हैं। यह भारत के पूरे भूभाग को कवर करता है। इसकी सीमा 1,500 किमी तक है। वर्तमान में, NavIC का उपयोग सीमित है। इसका उपयोग सार्वजनिक वाहन ट्रैकिंग में किया जा रहा है, गहरे समुद्र में जाने वाले मछुआरों को आपातकालीन चेतावनी अलर्ट प्रदान करने के लिए। ये उन जगहों पर प्रयोग में लाया जा रहा है जहां कोई टेरेरेस्टियल नेटवर्क कनेक्टिविटी नहीं है। साथ ही प्राकृतिक आपदाओं से संबंधित जानकारी को ट्रैक करने और प्रदान करने के लिए है। स्मार्टफोन में इसे सपोर्ट उपलब्ध करना अगला कदम है।  \n\nNo. of Satellites in NavIC   \n   NavIC के इस पूरे प्रणाली में कुल 7 उपग्रह है। तीन पृथ्वी के Geo Stationary Orbit में और चार Geo Synchronous Orbit में। हालांकि दो और उपग्रह होंगे जो स्टैंड बाय मोड में रखे जाएँगे।  \n\nNavIC के फायदे   \n       दूर-दराज इलाकों पर नजर \nट्रेफिक जाम में इस्तेमाल \nट्रेनों की रियल टाइम मैपिंग \nवैकल्पिक मार्गों की जानकारी \nआपदा प्रबंधन में मदद \nपूर्वानुमान में मदद\nकूटनीतिक लाभ के लिए\nनक्शे तैयार करने में आसानी\nभूगर्भीय आंकड़े जुटाने में सहायक\nभटक गये विमानों की खोज\nसेना को सामरिक जानकारी\nजीपीएस तकनीक इस्तेमाल \n\nस्वदेशी वैश्विक नेविगेशन प्रणाली होना क्यों आवश्यक है?    \n   एक वैश्विक नेविगेशन प्रणाली होने से एक राष्ट्र को शुद्ध सुरक्षा प्रदाता के रूप में काम करने की क्षमता मिलती है, विशेष रूप से ऐसी आश्वासन नीतियों की गारंटी के माध्यम से। यह 2004 में हिंद महासागर क्षेत्र में सुनामी और 2005 में पाकिस्तान-भारत भूकंप जैसी आपदाओं के बाद राहत प्रयासों में भी महत्वपूर्ण भूमिका निभा सकता है।      ",
      "description2": "\n"
    }
  ]
}
