{
  "aboutads": [
    {
      "ADSON": true,
      "pollfishonornot": false,
      "isgoogle": false,
      "facebookbanner": "1214986899232745_1214988395899262fffffffffffffffff",
      "facebookinterstitial": "1214986899232745_1216431689088266",
      "facebooknative": "1214986899232745_1216431789088256fffffffffffffffff",
      "disclaimer": "-  This app is made by Harshil Vekariya. \n- We only provide information to readers and visitors that are available in government public domians.\n- We are not any official partner of the Government or a linked with any way with government. We just show their website in our application as       webview format.\n- We do not own any website available in app.\n- This application is very usefull for indian people to find the best digital servie in their state or city.\n- We do not affiliated with any government entity, services or person.\n-   we don't own any copyrights of images or details used in this app. all the credits goes to their creator. our app doesn't collect any information from users.\n-   we are just providing information that is already available on the internet publicly.\n-   if you have any problem then feel free to contact us at wefoyyou29@gmail.com. \nThank you.",
      "appnextid": "769d3931-f2ca-46cb-bd20-02687e9ed672",
      "maxbanner": "af6d541d6a2ec8ba",
      "nativeclick": 3,
      "maxinterstitial": "e83684e7968b4428",
      "maxnative": "6fe2a083301f6afb",
      "maxrewarded": "10150143a5a9df9a",
      "interstitialfrequancy": 3,
      "nativefrequancy": 2,
      "googlebanner": "ca-app-pub-2879945825335621/4588888175",
      "googleinterstitial": "ca-app-pub-2879945825335621/8970986319",
      "googlenative": "ca-app-pub-2879945825335621/1962724830",
      "fbbanner": "1214986899232745_1214988395899262",
      "fbinterstitial": "1214986899232745_1216431689088266",
      "fbnative": "1214986899232745_1235662533831848",
      "first":"M",
      "second":"M",
      "third":"M",
      "four":"M",
      "five":"G",
      "six":"M",
      "seven":"G",
      "eight":"M",
      "nine":"M",
      "ten":"M",
      "eleven":"M",
      "description1": "  अपने आप को साबित करने और दूसरों पर अपनी निर्भरता कम करने की दिशा में भारत ने बड़ी कामयाबी पा ली है. इस ऐतिहासिक उपलब्धि को दुनिया ने भी सिर झुका कर सलामी दी है. भारत ने अपनी खुद की भारतीय क्षेत्रीय नौवहन उपग्रह प्रणाली (आईआरएनएसएस) को इसी नवंबर में हासिल कर लिया है. भारत अब अमेरिका, रूस, चीन के बाद यह प्रणाली खुद विकसित करने वाला दुनिया का चौथा देश बन गया है. इसे भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) ने बनाया है. यह पूर्णतया भारत सरकार के अधीन रहने वाली क्षेत्रीय स्वायत्त उपग्रह नौवहन प्रणाली है. प्रधानमंत्री नरेंद्र मोदी ने इसका नाम भारत के मछुवारों को समर्पित करते हुए 'नाविक' रखा है.\\n\\n\n\nअत्याधुनिक नेविगेशन प्रणालियों की सूची में शामिल होने वाला भारत अब अमेरिकी, रूस और चीनी दबदबे से बाहर निकल आया है. इस प्रणाली को अंतरराष्ट्रीय समुद्री संगठन (आईएमओ) की समुद्री सुरक्षा समिति ने अपने 102वें सत्र के दौरान (11 नवंबर को) ‘भारतीय क्षेत्रीय नेविगेशन उपग्रह प्रणाली’ (आईआरएनएसएस) को ‘विश्वव्यापी रेडियो नेविगेशन प्रणाली’ के एक घटक के रूप में मान्यता दे दी है. आईएमओ, संयुक्त राष्ट्र (यूएन) की एक विशेष संस्था है, जो कि मुख्यतः अंतरराष्ट्रीय शिपिंग की सुरक्षा में सुधार करने एवं जहाजों द्वारा होने वाले प्रदूषण को रोकने हेतु उत्तरदायी है.",
      "description2": "   भारतीय क्षेत्रीय स्वायत्त उपग्रह नौवहन प्रणाली को नाविक नाम दिया गया है. यह जीपीएस से कहीं बेहतर है. नाविक 5 मीटर तक की स्थिति सटीकता वाले सभी उपयोगकर्ताओं को मानक पोजीशनिंग सेवा प्रदान करता है. जबकि जीपीएस, तुलना के लिए, 20-30 मीटर की स्थिति सटीकता दे पाता है. जीपीएस केवल एल-बैंड पर निर्भर है, वहीं नाविक में दोहरी आवृत्ति (एस और एल बैंड) हैं. इस कारण से यह मानक स्थिति निर्धारण सेवा (Standard Positioning Service-SPS) दे पाता है. यह सभी आम उपयोगकर्ताओं को उपलब्ध है. इसके साथ ही प्रतिबंधित सेवा भी उपलब्ध है जो केवल अधिकृत संस्थाओं व उपयोगकर्ताओं को दी जा रही है.\\n\\n\n\nअमेरिकी जीपीएस में 24 उपग्रह हैं जबकि नाविक में मात्र 8 उपग्रह हैं. अमेरिका का जीपीएस एक वैश्विक नेविगेशन सिस्टम है और भारत का नाविक एक क्षेत्रीय नेविगेशन सिस्टम है. इसके अनुप्रयोगों में नक्शा तैयार करना, जियोडेटिक आंकड़े जुटाना, समय का बिल्कुल सही पता लगाना, चालकों के लिए दृश्य और ध्वनि के जरिये नौवहन की जानकारी, मोबाइल फोनों के साथ एकीकरण, भूभागीय हवाई तथा समुद्री नौवहन तथा यात्रियों तथा लंबी यात्रा करने वालों को भूभागीय नौवहन की जानकारी देना आदि हैं. विभिन्न क्षेत्रों जैसे आपदा प्रबंधन, वाहनों का पता लगाने, समुद्री नौवहन में मदद करना आदि कार्य भी इसके आंकड़े विश्लेषण करने पर पता चल सकते हैं. इसके संचालन व रख रखाव के लिए भारत में लगभग 18 केंद्र बनाए गए हैं."
    }
  ]
}
