{
    "aboutads": [
    {
        "ADSON": true,
        "probability": "0",
        "pollfishonornot": false,
        "gamezopimage": "https://cdn.shopify.com/s/files/1/0770/7620/1746/files/gamezop.png?v=1689611452",
        "mainlinkgamezope": "https://7213.play.gamezop.com/",
        "gamezopbanner": "https://cdn.shopify.com/s/files/1/0770/7620/1746/files/quiz1.png?v=1689612000",
        "maingamezopebannerlink": "https://7213.play.gamezop.com/",
        "isgoogle": false,
        "facebookbanner": "1214986899232745_1214988395899262fffffffffffffffff",
        "facebookinterstitial": "1214986899232745_1216431689088266",
        "facebooknative": "1214986899232745_1216431789088256fffffffffffffffff",
        "disclaimer": "-  This app is made by WeForYou. \n- We only provide information to readers and visitors that are available in government public domians.\n- We are not any official partner of the Government or a linked with any way with government. We just show their website in our application as       webview format.\n- We do not own any website available in app.\n- This application is very usefull for indian people to find the best digital servie in their state or city.\n- We do not affiliated with any government entity, services or person.\n-   we don't own any copyrights of images or details used in this app. all the credits goes to their creator. our app doesn't collect any information from users.\n-   we are just providing information that is already available on the internet publicly.\n-   if you have any problem then feel free to contact us at wefoyyou29@gmail.com. \nThank you.",
        "appnextid": "769d3931-f2ca-46cb-bd20-02687e9ed672",
        "nativeclick": 0,
        "maxbanner": "af6d541d6a2ec8ba",
        "maxbanner2": "a73bc75c942f1f6d",
        "maxinterstitial": "e83684e7968b4428",
        "maxinterstitial2": "639f5799474661e6",
        "maxnative": "6fe2a083301f6afb",
        "maxnative2": "4acbb912a81fd432",
        "maxrewarded": "10150143a5a9df9a",
        "interstitialfrequancy": 3,
        "nativefrequancy": 0,
        "googlebanner": "ca-app-pub-2879945825335621/4588888175",
        "googleinterstitial": "ca-app-pub-2879945825335621/8970986319",
        "googlenative": "ca-app-pub-2879945825335621/1962724830",
        "fbbanner": "1214986899232745_1214988395899262",
        "fbinterstitial": "1214986899232745_1216431689088266",
        "fbnative": "1214986899232745_1235662533831848",
        "first": "M",
        "second": "M",
        "third": "M",
        "four": "M",
        "five": "M",
        "six": "M",
        "seven": "G",
        "eight": "M",
        "nine": "M",
        "ten": "M",
        "eleven": "M",
        "description1": "\nहमारा ऐप भारत सरकार की आधिकारिक वेबसाइट से सामग्री तक पहुँच प्रदान करता है, जैसे कि:\n\nBhuvan 2D: https://bhuvan-app1.nrsc.gov.in/bhuvan2d/bhuvan/bhuvan2d.php\n\nBhuvan 3D: https://bhuvan-app1.nrsc.gov.in/globe/3d.php\n\nBhuvan Lite: https://bhuvanlite.nrsc.gov.in/\n\nहम एक स्वतंत्र ऐप्लिकेशन हैं और हम भारत सरकार या किसी भी सरकारी प्राधिकृति से जुड़े नहीं हैं और न ही हमारे द्वारा समर्थित किए गए हैं।\n\nइस ऐप के माध्यम से उपलब्ध सामग्री की सटीकता, पूर्णता, या विश्वसनीयता की गारंटी नहीं है।\n\nउपयोगकर्ताओं को सलाह दी जाती है कि नाविक भुवन वेबसाइट से सीधे जानकारी की पुष्टि करें। यदि आपके ऐप्लिकेशन के संबंध में कोई संदेह है, तो कृपया हमसे \nweforyou29@gmail.com पर संपर्क करें।\n\nअपने आप को साबित करने और दूसरों पर अपनी निर्भरता कम करने की दिशा में भारत ने बड़ी कामयाबी पा ली है. इस ऐतिहासिक उपलब्धि को दुनिया ने भी सिर झुका कर सलामी दी है. भारत ने अपनी खुद की भारतीय क्षेत्रीय नौवहन उपग्रह प्रणाली (आईआरएनएसएस) को इसी नवंबर में हासिल कर लिया है. भारत अब अमेरिका, रूस, चीन के बाद यह प्रणाली खुद विकसित करने वाला दुनिया का चौथा देश बन गया है. इसे भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) ने बनाया है. यह पूर्णतया भारत सरकार के अधीन रहने वाली क्षेत्रीय स्वायत्त उपग्रह नौवहन प्रणाली है. प्रधानमंत्री नरेंद्र मोदी ने इसका नाम भारत के मछुवारों को समर्पित करते हुए 'नाविक' रखा है.\n\nअत्याधुनिक नेविगेशन प्रणालियों की सूची में शामिल होने वाला भारत अब अमेरिकी, रूस और चीनी दबदबे से बाहर निकल आया है. इस प्रणाली को अंतरराष्ट्रीय समुद्री संगठन (आईएमओ) की समुद्री सुरक्षा समिति ने अपने 102वें सत्र के दौरान (11 नवंबर को) ‘भारतीय क्षेत्रीय नेविगेशन उपग्रह प्रणाली’ (आईआरएनएसएस) को ‘विश्वव्यापी रेडियो नेविगेशन प्रणाली’ के एक घटक के रूप में मान्यता दे दी है. आईएमओ, संयुक्त राष्ट्र (यूएन) की एक विशेष संस्था है, जो कि मुख्यतः अंतरराष्ट्रीय शिपिंग की सुरक्षा में सुधार करने एवं जहाजों द्वारा होने वाले प्रदूषण को रोकने हेतु उत्तरदायी है।\n\nभारत के लिए क्यों है खास NavIC?\n\nजैसा कि हम पहले ही जानते हैं कि कहीं जाने के लिए हम गूगल मैप्स का इस्तेमाल करते है, अगर हम आईफोन यूजर है तो Apple मैप भी एक विकल्प हो सकता है। लेकिन क्या आप जानते हैं कि ये सभी सुविधाएं GPS पर काम करती है। ग्लोबल पोजिशनिंग सिस्टम या GPS सेवा फिलहाल अमेरिका द्वारा धरती के ऑर्बिट में छोड़े गए उपग्रहों के कारण फ्री में उपलब्ध होती है। मगर NavIC सीरिज के सैटेलाइट लॉन्च के साथ ही भारत के पास खुद का नेविगेशन सैटेलाइट होगा यानी कि हमें अमेरिका याा किसी अन्य देश के सैटेलाइट पर निर्भर नहीं होना पड़ेगा।\n\nइन पड़ोसी देशों को भी मिलेगा फायदा\n\nISRO का मानना है कि NavIC का नेविगेशन सिस्टम इतना मजबूत है। सबसे जरूरी बात यह है कि भारत के आलावा अन्य देशों को भी लाभ देगा। बताया जा रहा है कि यह लगभग 1500 किमी क्षेत्र में बिल्कुल सही लोकेशन नेविगेट करता है। चुंकि यह इतने बड़े क्षेत्रफल में कवरेज देता है, इसलिए यह भारत के अलावा अन्य पड़ोसी देशों को भी सही लोकेशन बताने में मदद करेगा।\n\nभारत के अलावा इन देशों के पास भी है नेविगेशन सिस्टम\n\nभारत के साथ ये कहावत बिल्कुल सटीक बैठती है कि देर आए मगर दुरुस्त आए, क्योंकि भारत ने भले ही थोडा समय लिया, लेकिन एक बेहतर तकनीकी के साथ दुनिया के सामने खुद को पेश किया। क्या आप जानते हैं कि भारत के अलावा अमेरिका, रूस, यूरोप और चीन के पास भी अपना खुद का नेविगेशन सिस्टम है। जहां अमेरिका के नेविगेशन सिस्टम को GPS नाम दिया गया है, वहीं रूस के नेविगेशन का GLONASS, चीन के नेविगेशन का नाम BeiDou और यूरोप में Galileo नेविगेशन सिस्टम है।\n\nक्या है NavIC में खास ?\n\n- NavIC नेविगेशन सिस्टम में कुल 7 सैटेलाइट को स्थापित किया हैं, जो धरती की कक्षा में घूमते हैं।\n- ये सभी सैटेलाइट भारत के साथ एक सीधी रेखा में मिलते है, इसका कारण ये है कि ये एक रीजनल नेविगेशन सिस्टम है जो भारत और कुछ पड़ोसी देशों के लिए काम करता है।\n- ये सेटैलाइट पृथ्वी का एक चक्कर लेने के लिए 23 घंटे, 56 मिनट और 4 सेकंड का समय लेते हैं।\n- NavIC नेविगेशन सैटेलाइट में तीन रूबीडियम अटॉमिक क्लॉक भी लगी है, जो दूरी, समय और पृथ्वी पर हमारी स्थिति की सही गणना करती है।",
        "description2": "भारतीय क्षेत्रीय स्वायत्त उपग्रह नौवहन प्रणाली को नाविक नाम दिया गया है. यह जीपीएस से कहीं बेहतर है. नाविक 5 मीटर तक की स्थिति सटीकता वाले सभी उपयोगकर्ताओं को मानक पोजीशनिंग सेवा प्रदान करता है. जबकि जीपीएस, तुलना के लिए, 20-30 मीटर की स्थिति सटीकता दे पाता है. जीपीएस केवल एल-बैंड पर निर्भर है, वहीं नाविक में दोहरी आवृत्ति (एस और एल बैंड) हैं. इस कारण से यह मानक स्थिति निर्धारण सेवा (Standard Positioning Service-SPS) दे पाता है. यह सभी आम उपयोगकर्ताओं को उपलब्ध है. इसके साथ ही प्रतिबंधित सेवा भी उपलब्ध है जो केवल अधिकृत संस्थाओं व उपयोगकर्ताओं को दी जा रही है.\n\n\n\n\nअमेरिकी जीपीएस में 24 उपग्रह हैं जबकि नाविक में मात्र 8 उपग्रह हैं. अमेरिका का जीपीएस एक वैश्विक नेविगेशन सिस्टम है और भारत का नाविक एक क्षेत्रीय नेविगेशन सिस्टम है. इसके अनुप्रयोगों में नक्शा तैयार करना, जियोडेटिक आंकड़े जुटाना, समय का बिल्कुल सही पता लगाना, चालकों के लिए दृश्य और ध्वनि के जरिये नौवहन की जानकारी, मोबाइल फोनों के साथ एकीकरण, भूभागीय हवाई तथा समुद्री नौवहन तथा यात्रियों तथा लंबी यात्रा करने वालों को भूभागीय नौवहन की जानकारी देना आदि हैं. विभिन्न क्षेत्रों जैसे आपदा प्रबंधन, वाहनों का पता लगाने, समुद्री नौवहन में मदद करना आदि कार्य भी इसके आंकड़े विश्लेषण करने पर पता चल सकते हैं. इसके संचालन व रख रखाव के लिए भारत में लगभग 18 केंद्र बनाए गए हैं.\n",
        "": ""
    }
    ]
}
